[
  {
    "id" : "news1",
    "subtitle" : "Как включить и как пользоваться?",
    "title" : "Turbo режим",
    "text" : "Многие мойки оборудованны Turbo режимом. Нажатие на основную прогрмму мойки дает давление 100-120 бар, при нажатии по круглой кнопке Turbo давление увеличивается до 170-180 бар. Благодаря высокому давлению грязь, лед и снег гораздо быстрее отделяются от кузова авто. На расстоянии 5-10 см. режим Turbo близок к контактной мойке, что гарантирует высокое качество помывки.",
    "image" : "news1",
    "link" : "www.google.com"
  },
  {
    "id" : "news2",
    "title" : "Новый терминал",
    "subtitle" : "Новые возможности",
    "text" : "Последняя версия сенсорной панели Lion включает в себя мультиплатёжную систему на основе POS-терминала PAX IM20 (оплата банковскими картами и NFC) и монето- и купюроприёмников (разных производителей в зависимости от вида валюты). Модуль PAX IM20 отличается повышенным уровнем влагозащиты и работает при влажности до 93% без конденсации. Поддерживает партнерские отношения с 7 банками на выбор. Кстати, если не подходит РАХ, Lion может быстро внедрить и адаптировать в панели терминалы любых других производителей, актуальные для конкретной страны/региона. ",
    "image" : "news3",
    "link" : "www.google.com"
  },
  {
    "id" : "news3",
    "title" : "Можно мыть зимой?",
    "subtitle" : "Да - это можно",
    "text" : "Зима вносит свои корректировки и принципы в мытье автомобиля. Все мойки Lion изночально оборудованны подачей теплой воды на все химические программы. При наступлении морозов рекомендуется не глушить двигатель и выставить температуру в салоне не менее 23 градусов. Таким образом стекает больше воды до начала кристализации.",
    "image" : "news4",
    "link" : "www.google.com"
  },
  {
    "id" : "news5",
    "title" : "Цветная пена",
    "subtitle" : "Теперь доступна в базовом режиме",
    "text" : "Такая, на первый взгляд незначительная, опция вызывает интерес у клиентов. Пена может быть разных цветов, на своих мойках Lion обычно использует контрастную розовую. Опция COLOR доступна на оборудовании Lion для программ “Пена” и “Щётка + Пена”. По качеству эффектная цветная пена ничем не отличается от обычной, ложится плотно, в реакцию с грязью вступает во всеоружии своих щелочных свойств. С 2021 года COLOR уже входит в БАЗОВЫЙ набор режимов и программ мойки на оборудовании Lion. Чтобы отличаться от конкурентов и радовать клиентов, выходите за рамки стандартов в бизнесе моек самообслуживания. Предлагайте то, что есть не у всех!",
    "image" : "news5",
    "link" : "www.google.com"
  },
  {
    "id" : "news6",
    "title" : "Закрытая мойка",
    "subtitle" : "Уникальный концепт от Lion",
    "text" : "Обычные мойки самообслуживания — это стандартные открытые боксы на 6 постов. Закрытые автомойки чаще всего ручные или роботы, а объекты самообслуживания закрытого типа встречаются редко. Такие самомойки, как правило, обустраиваются в уже готовых помещениях: ангарах или паркингах. Тенденция последнего времени — переделка открытой мойки в закрытую. Владельцы обшивают здание сэндвич-панелями и ставят ворота. Но практика показала, что дорогостоящие ворота (12 шт. х 200 т.р. + монтаж) на таких объектах часто выходят из строя в условиях сырости и химреагентов. Lion предлагает свой формат закрытой мойки. Проект будет доступен нашим клиентам в ближайшее время. В России такой концепт всегда актуален, т.к.: стены и крыша защищают от ветра и прямых солнечных лучей (для лучшей работы химии); комфортно мыть автомобили зимой (выручка больше не зависит от сезонности).",
    "image" : "news6",
    "link" : "www.google.com"
  }
]
